Repository: mgmike1011/Projekt_BuR
Catalog: Logical/mappView/Resources/Texts/TuningPageTexts.tmx
Source language: en
Languages: pl

source: Tuning controller parameters for each zone
pl: Strojenie parametrów regulatorów stref

source: Zone 4
pl: Strefa 4

source: Zone 3
pl: Strefa 3

source: Zone 2
pl: Strefa 2

source: Zone 1
pl: Strefa 1

source: Heat controller
pl: Sterownik grzania

source: Cool controller
pl: Sterownik chłodzenia

source: Tuning
pl: Strojenie

source: Tunning mode
pl: Tryb strojenia

source: Tunning
pl: Strojenie

source: Start
pl: Rozpocznij

source: System info
pl: Informacje o systemie
